<?php

return [
    'main-page' => 'Главная',
    'contacts' => 'Контакты',
    'products' => 'Продукты',
    'services' => 'Услуги',
    'projects' => 'Проекты',
    'wiki' => 'Знания',
    'mediaplayers' => 'Медиаплееры',
    'software' => 'Програмное обеспечение',
    'quick-links' => 'Быстрые ссылки',
    'info' => 'Информация',
    'to-buyers' => 'Покупателям',
    'policy' => 'Политика конфиденциальности',
    'read-more' => 'Подробнее',


    'follow-us' => 'Подписывайтесь на нас',
    'global-address' => 'Киев, ул. Крещатик 27б',

    'mediaplayers-desc' => 'Профессиональное оборудование аналогов которому нет на рынке, приобретите у официального дистрибьютора',
    'software-desc' => 'Elementi - единственная, универсальная и удобная среда подготовки и отладки контента для плееров SpinetiX',
    'footer-desc' => 'Мы являемся официальным партнером швейцарской компании SpinetiX в Украине и обладаем эксклюзивными правами на дистрибуцию продуктов SpinetiX на территории Украины.',

    'quality' => 'Качество',
    'learn' => 'Обучение',
    'support' => 'Поддержка',
    'from' => 'от',
    'to' => 'до',
    'years' => 'лет',


];
