<?php

return [
    'main-page' => 'Главная',
    'contacts' => 'Контакты',
    'products' => 'Продукты',
    'mediaplayers' => 'Медиаплееры',
    'software' => 'Програмное обеспечение',
    'quick-links' => 'Быстрые ссылки',
    'info' => 'Информация',
    'to-buyers' => 'Покупателям',
    'policy' => 'Политика конфиденциальности',


    'follow-us' => 'Подписывайтесь на нас',
    'global-address' => 'Киев, ул. Крещатик 27б',

    'footer-desc' => 'Мы являемся официальным партнером швейцарской компании SpinetiX в Украине и обладаем эксклюзивными правами на дистрибуцию продуктов SpinetiX на территории Украины.',


];
